jobs/closing_doc_uploads/src/mm.log

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:ns0="urn:partner.soap.sforce.com" xmlns:ns1="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:tns="urn:partner.soap.sforce.com" xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/">
   <SOAP-ENV:Header>
      <tns:SessionHeader>
         <tns:sessionId>00D550000004ltO!AQsAQMhkd2OfhxEhbgcZ6jwStCV7COVLrl.95S_TXGLgYfjsHrA3y.Vrrmyi3TdgS0xzkcmdT8ECPqc7DtiZ4V3A8T1HwQiq</tns:sessionId>
      </tns:SessionHeader>
   </SOAP-ENV:Header>
   <ns1:Body>
      <ns0:getUserInfo/>
   </ns1:Body>
</SOAP-ENV:Envelope>
Starting new HTTPS connection (1): auction--Full.cs41.my.salesforce.com
Starting new HTTPS connection (1): auction--Full.cs41.my.salesforce.com
Starting new HTTPS connection (1): auction--Full.cs41.my.salesforce.com
Starting new HTTPS connection (1): auction--Full.cs41.my.salesforce.com
Starting new HTTPS connection (1): auction--Full.cs41.my.salesforce.com
Starting new HTTPS connection (1): auction--Full.cs41.my.salesforce.com
Starting new HTTPS connection (1): auction--Full.cs41.my.salesforce.com
Starting new HTTPS connection (1): auction--Full.cs41.my.salesforce.com
Starting new HTTPS connection (1): auction--Full.cs41.my.salesforce.com
Starting new HTTPS connection (1): auction--Full.cs41.my.salesforce.com
Starting new HTTPS connection (1): auction--Full.cs41.my.salesforce.com
Starting new HTTPS connection (1): auction--Full.cs41.my.salesforce.com
Starting new HTTPS connection (1): auction--Full.cs41.my.salesforce.com
Starting new HTTPS connection (1): auction--Full.cs41.my.salesforce.com
Starting new HTTPS connection (1): auction--Full.cs41.my.salesforce.com
Starting new HTTPS connection (1): auction--Full.cs41.my.salesforce.com
Starting new HTTPS connection (1): auction--Full.cs41.my.salesforce.com
<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:ns0="urn:partner.soap.sforce.com" xmlns:ns1="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:tns="urn:partner.soap.sforce.com" xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/">
   <SOAP-ENV:Header>
      <tns:SessionHeader>
         <tns:sessionId>00Df0000003bgJz!ARsAQB3JNkUqASm1S3xwbmC6jyLQhgkP2rDyugZIqTtsQvvXOxbfhJ8Qubyw.dEvsB2UmXOfFOh1nVjbSLtsaACpk7xnhpWm</tns:sessionId>
      </tns:SessionHeader>
   </SOAP-ENV:Header>
   <ns1:Body>
      <ns0:getUserInfo/>
   </ns1:Body>
</SOAP-ENV:Envelope>
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
Starting new HTTPS connection (1): cs16.salesforce.com
